// 信息动态界面的静态数据
export const infoList = [
  {
    title: '北京：20万人次城市志愿者服务冬奥会和冬残奥会',
    source: '千龙网',
    createDate: '2022-03-22',
    content: `北京2022年冬奥会、冬残奥会于3月13日圆满闭幕。从冬奥会开始到冬残奥会结束，20万人次的北京城市志愿者活跃在场馆周边、服务站点、重点社区等7类城市志愿服务点位，他们热情、体贴、细致的服务，支撑着赛会保障的每一个细节。

		　　北京青年报记者了解到，团市委将保留若干城市志愿服务站，在提供信息咨询等常态化服务的基础上，有针对性地开展文化畅游、红色基因、冬奥科技、冰雪体验等主题活动，助力北京“双奥之城”。同时，激励和保留一批冬奥会城市志愿者骨干，积极参与“志愿服务+”行动计划，为首都“四个中心”建设贡献志愿力量。
		
		　　从“北京欢迎你”到“一起向未来”，志愿者一直用微笑书写北京最好的名片。微光成炬，向光而行。志愿者，用平凡书写伟大的一个群体。国际奥委会主席巴赫在北京冬奥会闭幕式的致辞中对志愿者的表现予以了肯定，他用中文说：“志愿者，谢谢你们。”而冬残奥会也延续了14年前北京奥运会“向志愿者致敬”的传统，为志愿者们谱写了一首颂歌。
		
		　　“黑夜有你星光闪闪，世界有你就有温暖。最美的青春是奉献，送人玫瑰香飘人间。”歌声中，致敬冬残奥会志愿者的短片令人动容。一身“天霁蓝”，一颗“火热心”。志愿者们用细致周到的服务诠释出“奉献、友爱、互助、进步”的志愿服务精神，温暖着赛场内外每个角落。
		
		　　奥林匹克运动会是运动员的盛会，也是志愿者的盛会。信息咨询、语言服务、文明宣传、应急救助……这些虽微不足道，但无不传递着热情和温暖。这些志愿者就如同一片片微小的雪花，汇聚在一起，飘向山花烂漫，最终融入温暖的世界。`
  },
  {
    title: '中青报：20万人次冬奥会城市志愿者 如何统筹协调',
    source: '中国青年报',
    createDate: '2022-03-18',
    content: `北京冬残奥会开幕式当天，作为北京城市志愿者指挥部策划调度组组长，刘念和同事11点半便抵达了位于奥林匹克森林公园南门的指挥调度中心，进行开幕式前最后的准备。

		　　这一天，在国家体育场鸟巢周围，有来自清华大学、中央民族大学、北京化工大学等9所高校的1200多名城市志愿者参与志愿服务。在指挥调度中心的大屏幕上，刘念可以清晰地看到志愿者车辆的出发、到达情况。“学生们到达后先休整一下，我们会再交代一下注意事项，调动一下大家的情绪。”
		
		　　北京冬奥会和冬残奥会期间，在奥运场馆周边、公园、重要交通枢纽，以及重点街道、社区的750多个站点，共有20万人次的城市志愿者上岗服务。中青报·中青网记者在温暖直播间——指挥调度中心，采访了这一抹热心、周到的“志愿蓝”背后，那支高效运转的指挥调度队伍。
		
		　　各工作组相互配合，构建起指挥调度的骨架
		
		　　为了做好城市志愿服务工作，在筹备之初，城市志愿者指挥部就建立了严密的指挥调度体系。策划调度、招募培训、宣传激励、疫情防控、物资保障等9个工作组涵盖了志愿服务的方方面面，撑起志愿者指挥调度的大框架。
		
		　　在这个80多人组成的队伍中，刘念所在的策划调度组承担了更多对内沟通、对外协调的任务。从前期城市志愿服务站点的位置选择，城市志愿者的分类、服务内容等方面的筹备策划，到冬奥会赛期和冬残奥会赛期工作重心、工作节奏的把握，再到赛后奥运遗产的转化……都需要他们参与考量、沟通。
		
		　　比如，700多个城市志愿服务站点的设置，就离不开策划协调组与43家外部成员单位的密切配合。这其中不仅包括北京下辖的16个行政区和经济技术开发区，也包括妇联、工会、公园、铁路、残联、体育局等20多家单位。“我们城市志愿服务站点的设置是与整个城市的运行相结合的，所以与成员单位的沟通很重要。”刘念解释。
		
		　　在20万人次的城市志愿服务队伍中，参与开闭幕式的1200名志愿者显得尤为特殊。他们虽然承担着鸟巢及公共区以外非闭环区域的服务工作，但由于引导了众多进入鸟巢闭环区观演的观众，存在潜在的疫情风险点，所以指挥部对于他们的调度、管理格外谨慎。
		
		　　一方面，策划协调组要与疫情防控组及时沟通、配合，确保冬奥会开幕式前所有志愿者都完成了三针疫苗的接种，以及能够定期进行核酸检测，同时保证他们在学校进行了相对集中的管理；另一方面，活动当天，他们还要与开闭幕式服务保障指挥部的工作人员一起，做好这1200人开闭幕式当天的抵离、岗位分配、情绪调动等工作。`
  },
  {
    title: '北京日报：全市五星级志愿者突破8600名',
    source: '北京日报',
    createDate: '2022-03-06',
    content: `昨天，颐和园学习雷锋志愿服务月启动，9个“首都学雷锋志愿服务站(岗)”，通过发放宣传折页、张贴志愿胸贴、知识问答等形式宣传雷锋精神。本报记者 吴镝摄

		　　本报讯(记者 王琪鹏)志愿服务是北京的一张“金名片”。在第59个学雷锋日到来之际，北京市志愿服务联合会对李微等2566名志愿者的五星级申报予以认定。至此，全市五星级志愿者已达8663名。
		
		　　从2015年1月启动实施五星级志愿者认定至今，本市先后开展了八批认定工作。第八批五星级志愿者认定工作自去年12月启动以来，短短1个月内，收到了全市63家志愿服务组织的志愿者申报，志愿服务记录数据量超过43万条，无论是规模数量，还是志愿服务涉及领域和类型，都有了较大的提升和扩展。
		
		　　从首批认定的120名，到如今的突破8600名，五星级志愿者不但实现了量的增容，也见证了北京志愿服务事业发展质的提升。五星级志愿者的认定，已成为了鼓励更多市民参与志愿服务、激励回馈广大志愿者更好服务他人、引导志愿服务组织规范化发展的有力举措。
		
		　　截至2021年12月底，全市通过“志愿北京”平台实名注册的志愿者达449.3万人，注册志愿服务组织超过8.1万个，累计志愿服务时长达5.7亿小时。五星级志愿者中，年龄最大的95岁，最小的18岁，志愿者服务时间最长的已超过31800小时。`
  }
]
